<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<link rel="stylesheet" href="css.css" media="screen" type="text/css" />
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>El Bressanismo</title>
<LINK REL="SHORTCUT ICON" href="Imagenes/favicon.ico">
<link href="css/global.css" rel="stylesheet" type="text/css" />
<style type="text/css">
<!--
.Estilo1 {font-size: 16}
body {
	background-color: #333333;
	background-image: url(wallpaper-799935.jpg);
	background-repeat: repeat;
}
.Estilo4 {
	color: #000000;
	font-size: 26px;
	font-family: Verdana;
}
a:link {
	color: #FF0000;
}
a:visited {
	color: #FF0000;
}
-->
</style>
<link href="CSS" rel="stylesheet" type="text/css" media="screen" />
<style type="text/css">
<!--
.Estilo16 {color: #000000; font-family: "Trebuchet MS"; font-weight: bold;}
.Estilo17 {
	color: #000000;
	font-family: Calibri;
	font-weight: bold;
	font-size: 16;
}
.Estilo18 {font-family: Calibri}
.Estilo19 {font-family: Calibri; font-style: italic;}
.Estilo20 {font-weight: bold; font-family: Calibri;}
.Estilo21 {font-size: 36px}
.Estilo22 {
	font-size: 24px;
	font-weight: bold;
}
.Estilo26 {font-size: 24px}
-->
</style>
</head>

<body>

<table width="805" border="4" align="center" bordercolor="#000000" background="wallpaper-350412.jpg" bgcolor="#999999" id="back">
  <tr bordercolor="#000000">
    <td width="789" height="403" nowrap="nowrap" bordercolor="#000000" border="8"><span class="Estilo1"><img src="Bressanismo1.png" width="788" height="399" /></span></td>
  </tr>
  <tr bordercolor="#000000">
    <td height="39" nowrap="nowrap" bordercolor="#000000"><img src="Imagenes/Menu.PNG" width="788" height="35" border="0" usemap="#Map" /></td>
  </tr>
  <tr bordercolor="#000000">
    <td height="2879" valign="top" bordercolor="#000000"><p class="Estilo1">&nbsp;</p>
    <table width="758" border="0" align="center">
      <tr>
        <td height="58" colspan="3" valign="top" class="Estilo1"><span class="Estilo16"><span class="Estilo21">El Bressanismo</span><img src="linea1.PNG" width="749" height="2" /></span></td>
        </tr>
      <tr>
        <td width="529" height="38" valign="top" class="Estilo1"><div align="justify"><span class="Estilo17">Bressanismo, es un movimiento/partido pol&iacute;tico de car&aacute;cter autoritario, donde cantidades exageradas de gente se mueven en grandes masas por una Argentina mejor e igualitaria, dividida entre blancos y negros, donde el placer para las personas est&aacute; 100% asegurado. Este partido est&aacute; promovido y financiado por el todopoderoso Bress&aacute;n. </span></div></td>
        <td width="21" valign="top" class="Estilo1">&nbsp;</td>
        <td width="194" valign="top" class="Estilo1">&nbsp;</td>
      </tr>
      <tr>
        <td height="143" colspan="3" valign="top" bordercolor="#666666" class="Estilo1"><table width="122" height="141" border="0" align="left" cellspacing="0" bordercolor="#000000" >
          <tr>
            <td width="120" height="137" valign="top" nowrap="nowrap"><p class="Estilo18"><a href="articulo1.html#Fundador">1. Fundador</a><br />
                <a href="articulo1.html#Etimolog&iacute;a">2. Etimolog&iacute;a</a><br />
                <a href="articulo1.html#Historia">3. Historia</a><br />
                <a href="articulo1.html#Ideolog&iacute;a">4. Ideolog&iacute;a</a><br />
                <a href="articulo1.html#Organizaci&oacute;n">5. Organizaci&oacute;n</a><br />
                <a href="articulo1.html#Libros">6. Libros</a><br />
                <a href="articulo1.html#V&eacute;aseTambi&eacute;n">7. V&eacute;ase Tambi&eacute;n </a></p>              </td>
          </tr>
        </table></td>
        </tr>
      <tr>
        <td height="69" valign="top" class="Estilo1"><p align="justify" class="Estilo18"><span class="Estilo18"><a name="Fundador" id="Fundador"></a></span><span class="Estilo22">Fundador</span></p>
          <p align="justify" class="Estilo19">Art&iacute;culo Principal: <a href="articulo2.html">Sergio Bressán</a></p></td>
        <td valign="top" class="Estilo1">&nbsp;</td>
        <td valign="top" class="Estilo18"><div align="center"><img src="Imagenes/imagen1.PNG" width="179" height="208" border="1" /><br />
          Nuestro l&iacute;der, lamentablemente no tenemos uno m&aacute;s hermoso. </div></td>
      </tr>
      <tr>
        <td height="60" valign="top" class="Estilo1"><p align="justify" class="Estilo18"><a name="Etimolog&iacute;a" id="Etimolog&iacute;a"></a><span class="Estilo22">Etimolog&iacute;a</span></p>
          <p align="justify" class="Estilo18">El Bressanismo proviene del proverbio ruso y lat&iacute;n Bress&aacute;n (<span id="result_box" lang="ru" xml:lang="ru">&#1041;&#1088;&#1077;&#1089;&#1089;&#1072;&#1085;</span>) e Ismo (Afici&oacute;n). Este tipo de definici&oacute;n extra&ntilde;a se empez&oacute; a utilizarse hace un a&ntilde;o (aunque la ideolog&iacute;a se empez&oacute; desde antes), por motivo del apellido del comandante y con una terminaci&oacute;n muy utilizada por l&iacute;deres asquerosos y repugnantes, como el Nazismo, el Marxismo y el Peronismo. </p></td>
        <td valign="top" class="Estilo1">&nbsp;</td>
        <td valign="top" class="Estilo1">&nbsp;</td>
      </tr>
      <tr>
        <td height="691" valign="top" class="Estilo1"><p align="justify" class="Estilo18"><a name="Historia" id="Historia"></a><span class="Estilo22">Historia</span></p>
          <p align="justify" class="Estilo18">En realidad, tiene menos historia que la bosta, pero para ser realistas empezemos desde la pelea del gobierno argentino contra el campo.</p>
          <p align="justify" class="Estilo18"><br />
  Todo empez&oacute; un d&iacute;a donde se ve&iacute;a con la claridad del sol una enorme mancha negra en las rutas, gente del campo golpeando con cucharas y tenedores sus respectivas ollas donde hac&iacute;an un alto guiso. Por otro lado, camioneros con grandes cosechas en su haber, llev&aacute;ndolo por toda Argentina, se pagaban un par de prostitutas a cambio de girasoles y ma&iacute;ces. Y por otro lado, el gobierno argentino que lo &uacute;nico que hac&iacute;a era la joda y le cobraba m&aacute;s impuestos a los negritos aquellos, que lo utilizaban obviamente para sus perversos planes de la dominaci&oacute;n del mundo.</p>
          <p align="justify" class="Estilo18"><br />
  Bress&aacute;n, en esos d&iacute;as, era un negrito humilde, lleno de bondad, pero no era alguien como los dem&aacute;s. <br />
  Un lunes al mediod&iacute;a, estaba con su gran familia trabajadora. Muerto de hambre, esperaba a que su misericordiosa madre termine de preparar un alto guiso. Pero luego, tocaron su puerta, donde las malas noticias llegaron; el gobierno les quitaba la guita y les daban por el traste. Por lo tanto, a tal imb&eacute;cil de por ah&iacute;, se le ocurri&oacute; la allamante idea de agarrar los cubiertos y las ollas donde com&iacute;an sus pobres hijos y utilizarlos en m&eacute;todo de protesta, por lo cual, los que tocaron la puerta, tumbaron la olla con el tremendo guiso y nuestro comandante, con todo el hambre que ten&iacute;a, no tuvo m&aacute;s remedio que comerlo del suelo. Con todo el barro, la bosta de caballo y las orinas del padre, Bress&aacute;n agarr&oacute; una tremenda bronca hacia los negros y fue all&iacute; donde se entabl&oacute; una larga lucha de patada en los test&iacute;culos e insultos nazi-comunistas hacia ellos.<br />
  Luego de la gran venganza, busc&oacute; asilo en una familia burguesa, donde fue tratado como una persona normal. All&iacute; fue muy bien alimentado y con ayuda de ellos se fue formando su gran ideolog&iacute;a. <br />
  Adem&aacute;s, ocultando las violaciones hechas, se convirti&oacute; en blanco gracias a los largos meses de no ponerse a la luz del sol, y no por la enfermedad de Michael Jackson, no vayan a creer que este pibe es un enfermo.</p></td>
        <td valign="top" class="Estilo1">&nbsp;</td>
        <td valign="top" class="Estilo1">&nbsp;</td>
      </tr>
      <tr>
        <td height="715" valign="top" class="Estilo1"><div align="justify" class="Estilo18"><a name="Ideolog&iacute;a" id="Ideolog&iacute;a"></a><strong><span class="Estilo26">Ideolog&iacute;a</span><br />
              <br />  
                </strong>El Bressanismo tiene como objetivo principal dividir la Argentina en dos partes, personas blancas y personas negras (los jud&iacute;os por esta vez se salvan). A pesar del gran odio agarrado por parte de los negros, el Bressanismo busca la paz, la convivencia y la solidaridad para salir adelante y ser un pa&iacute;s mejor, por eso mismo lo divide en dos, porque cada tipo de persona es alguien especial y porque cada uno act&uacute;a de la misma forma. Y por eso mismo, con esta divisi&oacute;n, no se intercambian olores, ni hormonas, y hacerse con un h&iacute;brido entre blancos y negros puede generar un c&oacute;ctel explosivo enfermizo de humanoides con capacidades irretroactivas que deben ser exterminadas lo antes posible antes de que la cadena alimenticia estalle de forma descomunal. As&iacute; act&uacute;a la biolog&iacute;a evolutiva bressanista.<br />
                Anteriormente, los negros eran los que se romp&iacute;an el traste trabajando, mientras que los blancos eran los que estaban sentados diciendo tonter&iacute;as. Hoy en d&iacute;a, eso no pasa, y en aquellos tiempos eran muy buenos, llenos de prosperidad, por eso mismo este partido pol&iacute;tico quiere organizar este tipo de gobierno, parecido al boliviano. <br />  
              <br />
              <br />
              Objetivos secundarios son los siguientes:<br />
              <br />
              * Centro especializado para convertir negros en blancos y blancos en negros.<br />
              * Robarle toda la guita a los negros, total, como son muertos de hambre, aguantan el hambre hasta por 1 a&ntilde;o. <br />
              * Usar los negros como esclavos para que trabajen y administren nuestros recursos, como pasa en todos los pa&iacute;ses.<br />
              * Que los blancos se rasquen los huevos.<br />
              * Un centro especializado en la educaci&oacute;n de la No-Discriminaci&oacute;n de las razas.<br />
              * Rezar la oraci&oacute;n: &quot;Oh Bressanismo, con tu gran omnipotencia y tu sabidur&iacute;a, ay&uacute;dame hijo de p...&quot; para obtener buenas cosechas.<br />
              * El comunismo debe ser borrado de la faz de la Tierra, porque hasta los blancos trabajan y obtienen lo mismo que los negros.<br />
              * Usar la religi&oacute;n como una herramienta de poder y para envenenar mentes. <br />
              * Destruir cualquier partido opositor.<br />
          * Clausurar informaciones importantes para la sociedad.</div></td>
        <td valign="top" class="Estilo1">&nbsp;</td>
        <td valign="top" class="Estilo1"><div align="center" class="Estilo18"><img src="Imagenes/imagen2.PNG" width="189" height="160" border="1" /><br />
          S&iacute;, este negro tambi&eacute;n va a trabajar por primera vez, si es que logramos conquistar su pa&iacute;s.</div></td>
      </tr>
      <tr>
        <td height="260" valign="top" class="Estilo1"><div align="justify" class="Estilo18"><a name="Organizaci&oacute;n" id="Organizaci&oacute;n"></a><strong><span class="Estilo26">Organizaci&oacute;n</span><br />
              <br />  
                </strong>Este partido pol&iacute;tico no tiene una bosta de organizaci&oacute;n, es m&aacute;s, hasta el mismo Bress&aacute;n act&uacute;a como una organizaci&oacute;n p&uacute;blica al estilo; &quot;Hagamos lo que queramos y veamos c&oacute;mo va el pa&iacute;s&quot;. &Eacute;l mismo se va a encargar de controlar todos los poderes siendo el Presidente de la Naci&oacute;n, ayudado por patovicas y trabucos. Los militares van a estar por ah&iacute; para hinchar las bolas y para exiliar, matar, desterrar o encarcelar a todo aquel que est&eacute; en contra de este partido pol&iacute;tico tan sano y pac&iacute;fico.<br />
          Gracias a &eacute;sto, el Bressanismo lograr&aacute; un control total del pa&iacute;s con sus ideolog&iacute;as bien puestas, y pronto lograr&aacute;, como se tiene previsto, una dominaci&oacute;n total del mundo entero. Se van a re&iacute;r guachines.</div></td>
        <td valign="top" class="Estilo1">&nbsp;</td>
        <td valign="top" class="Estilo1"><div align="center"><br />
            <br />
                <br />
              <img src="gobermentsrch.png" width="180" height="103" border="1" /></div>
          <div align="center"><span class="Estilo18">As&iacute;, mas o menos, va a ser el gobierno Bressanista.</span></div>
          <p>&nbsp;</p></td>
      </tr>
      <tr>
        <td height="207" valign="top" class="Estilo1"><div align="justify"><span class="Estilo20"><a name="Libros" id="Libros"></a><span class="Estilo26">Libros</span><br />
              <br />  
          </span><span class="Estilo18">El Bressanismo pone a su disposici&oacute;n unos libros muy interesantes para todos aquellos amantes de la lectura, donde pueden encontrarlos en todas las librer&iacute;as del pa&iacute;s, a unos $120 cada uno (no tenemos suficiente capital, enti&eacute;ndanlo):<br />
              <br />
              - Todo sobre el Bressanismo (3124 p&aacute;ginas).<br />
              - C&oacute;mo convertirse en Bressanista (7 p&aacute;ginas).<br />
          - La Biblia Bressanista (858 p&aacute;ginas).</span></div></td>
        <td valign="top" class="Estilo1">&nbsp;</td>
        <td valign="top" class="Estilo1">&nbsp;</td>
      </tr>
      <tr>
        <td valign="top" class="Estilo1"><div align="justify" class="Estilo18"><a name="V&eacute;aseTambi&eacute;n" id="V&eacute;aseTambi&eacute;n"></a><strong><span class="Estilo26">V&eacute;ase Tambi&eacute;n</span><br />
              <br />  
                </strong><a href="articulo2.html">Sergio Bressán</a></div></td>
        <td valign="top" class="Estilo1">&nbsp;</td>
        <td valign="top" class="Estilo1">&nbsp;</td>
      </tr>
	  </div>
    </table>
    </td>
  </tr>
</table>

<map name="Map" id="Map"><area shape="rect" coords="1,0,129,63" href="index.html" />
<area shape="rect" coords="128,-2,294,49" href="noticiaspag1.html" />
<area shape="rect" coords="293,-6,479,42" href="articuloindex.html" />
<area shape="rect" coords="479,-2,624,45" href="faqindex.html" />
<area shape="rect" coords="623,-1,792,55" href="contactosindex.html" />
</map></body>
</html>
