<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<link rel="stylesheet" href="css.css" media="screen" type="text/css" />
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Bress&aacute;n lee la sagrada Biblia</title>
<LINK REL="SHORTCUT ICON" href="Imagenes/favicon.ico">
<link href="css/global.css" rel="stylesheet" type="text/css" />
<style type="text/css">
<!--
.Estilo1 {font-size: 16}
body {
	background-color: #333333;
	background-image: url(wallpaper-799935.jpg);
	background-repeat: repeat;
}
.Estilo4 {
	color: #000000;
	font-size: 26px;
	font-family: Verdana;
}
a:link {
	color: #FF0000;
}
a:visited {
	color: #FF0000;
}
-->
</style>
<link href="CSS" rel="stylesheet" type="text/css" media="screen" />
<style type="text/css">
<!--
.Estilo23 {font-family: Calibri}
.style5 {
	font-family: "Trebuchet MS";
	font-size: 24px;
	font-weight: bold;
}
.Estilo27 {font-family: "Trebuchet MS"; font-style: italic; }
.Estilo29 {
	font-size: 18px;
	font-weight: bold;
}
.style12 {font-family: "Trebuchet MS"; font-size: 16px;}
-->
</style>
</head>

<body>
<table width="800" border="4" align="center" bordercolor="#000000" background="wallpaper-350412.jpg" bgcolor="#999999" id="back">
  <tr bordercolor="#000000">
    <td height="402" nowrap="nowrap" bordercolor="#000000" border="8"><span class="Estilo1"><img src="Bressanismo1.png" width="788" height="404" /></span></td>
  </tr>
 <tr bordercolor="#000000">
    <td height="39" nowrap="nowrap" bordercolor="#000000"><img src="Imagenes/Menu.PNG" width="788" height="35" border="0" usemap="#Map" /></td>
  </tr>
  <tr bordercolor="#000000">
    <td height="1021" valign="top" bordercolor="#000000"><br />
      <br />
      <table width="750" border="0" align="center">
        <tr>
          <td height="52"><span class="Estilo23">15/08/12</span></td>
        </tr>
        
        <tr>
          <td><div align="center">
            <p class="style5">Bress&aacute;n lee la Sagrada Biblia</p>
            <p class="style12"><br />
              <br />
              La Biblia siempre fue una gran fuente de poder y de entendimiento sobre la moral. Y como la misma dice que es a palabra de Dios, tenemos que tomarlo como se debe tomar y obedecer, a menos que caigamos en su malevolencia y nos env&iacute;e al infierno, que es lo que menos queremos. Sus mandamientos y ense&ntilde;anzas todav&iacute;a act&uacute;an hoy en d&iacute;a, menos mal que no estamos en el futuro todav&iacute;a porque si no estar&iacute;a obsoleto. </p>
            <p class="style12">&quot;Cuando Dios dijo que Abraham sacrifique a su propio hijo, &eacute;ste lo hizo para demostrar su amor hacia &Eacute;l. Luego el muy idiota cuando lo estaba por matar se dio cuenta que Dios lo estaba probando para ver su bondad y su obediencia. As&iacute; es como deben aprender nuestros ciudadanos, sin su consentimiento y que est&eacute;n ligados a seguir ciertas normas. M&aacute;s adelante, me parece muy correcto los asesinatos de ni&ntilde;os por insultar a los padres, aunque &eacute;stos les peguen. Tambi&eacute;n me parece correcto el asesinato a las mujeres que no son v&iacute;rgenes antes del matrimonio y para los hombres el cortarse el prepucio para demostrar pureza. Creo que todos debemos ser como los jud&iacute;os. Al fin y al cabo, cuando Jes&uacute;s dijo que los ni&ntilde;os vengan hacia &Eacute;l, me parece una excelente manera de llamar la atenci&oacute;n hacia ellos para luego violarlos&quot;, dijo Bress&aacute;n resumiendo los mejores puntos que ha le&iacute;do en la Biblia.<br />
              <br />
              <img src="Imagenes/imagen22.PNG" width="251" height="209" border="1" /><br />
                <strong>Al final terminaremos siendo tan sabios como lo aparenta este tipo</strong> </p>
            <p class="style12">Por otra parte, cristianos de todas partes del mundo critican a Bress&aacute;n por tomar al pie de la letra a la Biblia, que en realidad se deber&iacute;a de interpretar metaf&oacute;ricamente. Aunque estos cristianos no saben nada de lo que hablan, ya que ellos creen que tienen raz&oacute;n cuando ni saben en qu&eacute; sentido se escribi&oacute; la Biblia, como si tuvieran en su mente la misma idea que los escritores de la Biblia tuvieron en su momento. Obviamente tomarlo al pie de la letra no es para nada malo, y es como se deber&iacute;a hacer para entender mejor nuestra realidad.</p>
            <p class="style12"><br />
              <br />
            </p>
          </div></td>
        </tr>
        <tr>
          <td height="21" class="Estilo23"><a href="noticiaspag4.html">Volver</a></td>
        </tr>
    </table></td></tr>
</table>
<map name="Map" id="Map"><area shape="rect" coords="1,0,129,63" href="index.html" />
<area shape="rect" coords="128,-2,294,49" href="noticiaspag1.html" />
<area shape="rect" coords="293,-6,479,42" href="articuloindex.html" />
<area shape="rect" coords="479,-2,624,45" href="faqindex.html" />
<area shape="rect" coords="623,-1,792,55" href="contactosindex.html" />
</map></body>
</html>
