<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<link rel="stylesheet" href="css.css" media="screen" type="text/css" />
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&iquest;Qui&eacute;nes Somos?</title>
<LINK REL="SHORTCUT ICON" href="Imagenes/favicon.ico">
<link href="css/global.css" rel="stylesheet" type="text/css" />
<style type="text/css">
<!--
.Estilo1 {font-size: 16}
body {
	background-color: #333333;
	background-image: url(wallpaper-799935.jpg);
	background-repeat: repeat;
}
.Estilo4 {
	color: #000000;
	font-size: 26px;
	font-family: Verdana;
}
a:link {
	color: #FF6600;
}
a:visited {
	color: #FF6600;
}
-->
</style>
<link href="CSS" rel="stylesheet" type="text/css" media="screen" />
<style type="text/css">
<!--
.Estilo14 {
	font-size: 18px;
	font-family: Calibri;
}
.Estilo15 {
	font-size: 36px;
	font-family: Verdana;
	font-weight: bold;
}
.style1 {
	font-size: 24px;
	font-weight: bold;
}
.style3 {font-size: 24px}
-->
</style>
</head>

<body>
<table width="800" border="4" align="center" bordercolor="#000000" background="wallpaper-350412.jpg" bgcolor="#999999" id="back">
  <tr bordercolor="#000000">
    <td height="134" nowrap="nowrap" bordercolor="#000000" border="8"><span class="Estilo1"><img src="Bressanismo1.png" width="788" height="404" /></span></td>
  </tr>
  <tr bordercolor="#000000">
    <td height="39" nowrap="nowrap" bordercolor="#000000"><img src="Imagenes/Menu.PNG" width="788" height="35" border="0" usemap="#Map" /></td>
  </tr>
  <tr bordercolor="#000000">
    <td height="1118" valign="top" bordercolor="#000000"><table width="747" border="0" align="center">
      <tr>
        <td height="500" valign="top" class="Estilo14"><span class="Estilo4"><br />
          &iquest;Qui&eacute;nes Somos?</span><br />
          <br />
Bienvenidos a la p&aacute;gina del Bressanismo, un lugar para leer puras tonter&iacute;as publicadas.<br />
El fin de esta p&aacute;gina radica en aprobar una materia para la escuela en la cual cursamos.<br />
<br />
Antes de que empiezen a leer todo es mejor enterarse de ciertas cosas. Estas son, obviamente, los temas tratados en esta p&aacute;gina web. Se trata de humor puramente pol&iacute;tico en la cual se debe tomar en cuenta como una cr&iacute;tica hacia los gobiernos. Se utiliza el humor negro, bizarro y asqueroso, con sobredosis de iron&iacute;a y  sarcasmo, y por lo tanto todo lo escrito no es enserio. Por supuesto, la parte de &quot;Donaciones&quot; no es para donar de verdad, sigue siendo parte del humor.<br />
Lo que m&aacute;s esperamos de esta p&aacute;gina es que se r&iacute;an, se asqueen, disfruten leyendo o que les d&eacute; pena ajena lo que est&aacute; escrito. Esas opciones son v&aacute;lidas.<br />
<br />
Es normal que la gente se sienta ofendida por este tipo de cosas, pero aunque paresca muy grotesco o demasiado discriminador lo escrito, respetamos a las personas y toleramos sus derechos. Por lo tanto toda la p&aacute;gina est&aacute; escrita en un formato que no es en seriedad, aunque haya cosas que s&iacute; lo sean, pero es mucho mejor tomarlos como humor. Tenemos toda nuestra libertad de expresi&oacute;n en hacerlo y si t&uacute; eres de mente cerrada y te sientes ofendido por ciertas cosas, lo sentimos pero no hubieses entrado... tonto.</td>
      </tr>
      <tr>
        <td height="374" valign="top" class="Estilo14"><p align="center" class="style1">Ahora que hemos dicho lo principal pasaremos a los agradecimientos:</p>
          <p align="center">Mat&iacute;as Caloia por inventar el t&eacute;rmino &quot;Bressanismo&quot; a mediados de la mitad del a&ntilde;o 2011, tambi&eacute;n por hacer la imagen principal del inicio de la p&aacute;gina y otras cosas para el c&oacute;digo de la p&aacute;gina web.<br />
            <br />
            Pedro Campana por ayudar tambi&eacute;n en el c&oacute;digo de la web, en pasarme wallpapers para los fondos de la p&aacute;gina y sacar algunas fotos.</p>
          <p align="center">Maximiliano Caluva tambi&eacute;n por ayudar bastante con el c&oacute;digo y por participar en las fotos.</p>
          <p align="center">Gonzalo Contrera por sacar la mayor&iacute;a de las fotos y participar en ellas.<br />
              <br />
              Lucas Didone, Oscar Castellano, Mat&iacute;as S&aacute;nchez, Gabriel Rold&aacute;n, Lorenzo Chiabotto y Laureano L&oacute;pez tambi&eacute;n por participar en las fotos <br />
            <br />
            Sergio Bress&aacute;n por la idea de la p&aacute;gina web y de llevar la palabra &quot;Bressanismo&quot; m&aacute;s all&aacute; que un simple chiste. Por supuesto, es el que hizo todo lo escrito en esta p&aacute;gina, osea me estoy agradeciendo a m&iacute; mismo, es incre&iacute;ble...<br />
            <br />
            <br />
          <span class="style3">Gracias a todos ustedes por ayudarme en esta p&aacute;gina, que no es la mejor del mundo, pero la onda est&aacute; puesta. </span></p></td>
      </tr>
    </table>    </td>
  </tr>
</table>
<map name="Map" id="Map"><area shape="rect" coords="1,0,129,63" href="index.html" />
<area shape="rect" coords="128,-2,294,49" href="noticiaspag1.html" />
<area shape="rect" coords="293,-6,479,42" href="articuloindex.html" />
<area shape="rect" coords="479,-2,624,45" href="faqindex.html" />
<area shape="rect" coords="623,-1,792,55" href="contactosindex.html" />
</map></body>
</html>
